[{
    "Authour":"Annonymous",
    "content":"Action leads to insight more often than insight leads to action"
},
{
    "Authour":"Annonymous",
    "content":"Thoughts create emotions, emotions create actions"
},
{
    "Authour":"Annonymous",
    "content":"A dream written down becomes a goal. A goal broken down into steps becomes a plan. A plan backed by actions becomes reality"
},
{
    "Authour":"Annonymous",
    "content":"Until we can receive with an open heart, we are never really giving with an open heart. When we attach judgment to receiving help, we knowingly or unknowingly attach judgment to giving help"
},
{
    "Authour":"Annonymous",
    "content":"Even when we think we're seeking pleasure, we're actually driven by the desire to free ourselves from the pain of wanting - only by understanding our pain, can we begin to control it and find better ways to deal with negative urges."
},
{
    "Authour":"Larry Ellison ",
    "content":"Always have a vision; be passionate; act confident even when youre not; think of it as you want it, not as it is; dont let others sway you from your point of view; see things in the present, even if they are in the future; dont give others your power"
},
{
    "Authour":"Unknown",
    "content":"There are no failures only lessons"
},
{
    "Authour":"Unknown",
    "content":"Money doesn't change anyone, money reveals them"
},
{
    "Authour":"Andew Huberman",
    "content":"Addiction is a progressive narrowing of the things that bring you pleasure"
},
{
    "Authour":"Unknown",
    "content":"Good enough isn't good enough if it can be better, better isn't good enough if it can be best"
},
{
    "Authour":"Unknown",
    "content":"Don't ask for an easy life, ask the strength to endure a hard one"
},
{
    "Authour":"Unknown",
    "content":"Only thing you can control is yourself nothing else is certain"
},
{
    "Authour":"Unknown",
    "content":"Don't count the days make the days count"
},
{
    "Authour":"Unknown",
    "content":"People who don't value money usually overspend and under earn"
},
{
    "Authour":"Michael Jordan",
    "content":"It's the shots you miss that make you a champion"
},
{
    "Authour":"Freeman Dyson",
    "content":"It's better to be wrong than to be vague"
},
{
    "Authour":"Unknown",
    "content":"What separates the money masters from the crowd is this ability to find a winning strategy and stick with it, so the odds are always strongly in their favor"
},
{
    "Authour":"Unknown",
    "content":" If you do what's easy you will have a hard life, if you do what's hard you will have an easy life"
},
{
    "Authour":"Unknown",
    "content":"אדם נמדד בכוסו, בכיסו, ובכעסו"
},
{
    "Authour":"Unknown",
    "content":"The perception of reality is more real than reality itself"
},
{
    "Authour":"Unknown",
    "content":"People feel superior to the person whose actions they can predict"
},
{
    "Authour":"James M.",
    "content":"It takes courage to have faith, and it takes faith to have courage"
},
{
    "Authour":"Unknown",
    "content":"The world does not pay men for that which they 'know.' It pays them for what they DO, or induce others to do"
},
{
    "Authour":"David Ogilvy",
    "content":"I am a lousy copywriter, but I am a good editor"
},
{
    "Authour":"Unknown",
    "content":"Even Napoleon lost one third of all the important battles he fought"
},
{
    "Authour":"Unknown",
    "content":"Sometimes a good plan will be better then the perfect plan"
},
{
    "Authour":"Unknown",
    "content":"The best way to predict the future is to invent it"
},
{
    "Authour":"Unknown",
    "content":"The best way to predict the future is to invent it"
},
{
    "Authour":"Unknown",
    "content":"NO ONE KEEPS TRACK OF MISTAKES AND NO ONE CARES - BUT YOU"
},
{
    "Authour":"Unknown",
    "content":"Fuck how you feel, just do it"
},
{
    "Authour":"Unknown",
    "content":"Pain is temporary pride is forever"
},
{
    "Authour":"Unknown",
    "content":"You got to ask yourself, do you really want to win? or just look good losing?"
},
{
    "Authour":"Unknown",
    "content":"When you go into the woods, you must expect the mosquitoes"
},
{
    "Authour":"Henry Ford",
    "content":"Failure is just another opportunity to more intelligently begin again"
},
{
    "Authour":"Marc Cuban",
    "content":"Perfection is the enemy of profitability"
},
{
    "Authour":"Unknown",
    "content":"Failure is the best thing to happen right before success"
},
{
    "Authour":"Wayne Gretzky",
    "content":"You miss one hundred percent of the shots you don’t take"
},
{
    "Authour":"Unknown",
    "content":"Work like someone is trying to take everything from you 24/7"
},
{
    "Authour":"Unkown",
    "content":"When you stop thinking if a problem is possible to solve, and start asking intuitively what would be the best solution"
},
{
    "Authour":"The Bible",
    "content":"I can do all things through God which strengthen me"
},
{
    "Authour":"Unkown",
    "content":"It's hard when you have money, it's impossible if you don't"
},
{
    "Authour":"Unkown",
    "content":"Be afraid but do it anyway"
},
{
    "Authour":"Unkown",
    "content":"Interactions lead to transactions, contacts turn to contracts"
},
{
    "Authour":"Unkown",
    "content":"The main difference between being rich and being poor is the ability to postpone gratification and postpone pleasure for the benefit of the Future Self"
},
{
    "Authour":"Unkown",
    "content":"Persistence beats resistance"
},
{
    "Authour":"Unkown",
    "content":"you can tell how high a building is going to be by looking at how deep they dig the foundation"
},
{
    "Authour":"Unkown",
    "content":"All those who have won major life victories have found that all the resources needed to win are within and that most knowledge needed to succeed is acquired after action"
},
{
    "Authour":"Unkown",
    "content":"We can learn and we can grow and we must begin now for destiny favors the brave"
},
{
    "Authour":"Unkown",
    "content":"Suffer the pain of discipline or suffer the pain of regret"
}
]